<?php

	return [
		'consulation' => "કન્સલટેશન",
		'Sonography' => "સોનોગ્રાફી",
		'IVF' => "આઈવીએફ લેબ ચાર્જ",
		'Gonadotropins' => "ગોનાડોટ્રોપિન્સ ઇન્જેક્શન",	
		'ICSI' => "આઇસીએસઆઈ - આઈવીએફ",
		'Embryo' => "એમ્બ્રોયો ટ્રાન્સફર",
		'Embryo_Freezing' => "એમ્બ્રોયો ફ્રીઝિંગ",
		'Embryologist' => "એમ્બ્રોયોલોજિસ્ટ ચાર્જ",
		'Surgeon' => "સર્જન ચાર્જ (પીકઅપ અને ટ્રાન્સફર)",
		'Semen' => "સેમેન ફ્રીઝિંગ ચાર્જ (આશરે 2000 /-)",
		'Medical' => "મેડિકલ મેડિસીન (આશરે 10,000/- to 15000/-)",
		'Anesthesia' => "એનેસ્થેસિયા ચાર્જ (આશરે 2000 થી 3000 /-)",
		'Blood' => "બ્લડ રિપોર્ટ (આશરે 2000 થી 3000 /-)",
		'Tesa' => "Tesa Pesa Charge (આશરે 15,000 /-)",
		'Ovum' => "Embryo Pooling (Multiple Pickup To Get More Ovum For More Embryo Approx 60,000/- Per Stimulation & Pickup IVF lab )",
		'hysteroscopy' => "હિસ્ટરોસ્કોપી (આશરે 15,000 /-)",
		'Donor' => "દાતા ચાર્જ (આશરે 25,000 /-)",
		'Endomatrial' => "એન્ડોમેટ્રિયલ બાયોપ્સી રિપોર્ટ",
		'terms1' => "બીજી વખત Embryo (જો મૂકવાના થાય તો) મૂકવાનો ખર્ચ  અલગથી થસે",
		'terms2' => "એકવાર પ્રેગ્નેન્સી રીપોર્ટ પોજીટીવ આવ્યા પછી નો ખર્ચ પેકેજ માં આવશે નહિ ",
		'terms3' => "આ ઉપરાંત IVF સારવાર દરમિયાન કોઈ ભાગ્યે જ complication આવે તો અને જો બીજી કોઈ હોસ્પિટલ માં સારવાર કરવાની થાય તો ત્યાં નો ખર્ચ અલગથી રહેશે.",
		// 'terms4' => "જો બીજી કોઈ હોસ્પિટલ માં સારવાર કરવાની થાય તો ત્યાં નો ખર્ચ અલગથી રહેશે.",
	]
 ?>	
 