<?php

	return [
		'consulation' => "कन्सलटेशन",
		'Sonography' => "सोनोग्राफ़ी",
		'IVF' => "आईवीएफ लैब चार्ज",
		'Gonadotropins' => "गोनैडोट्रॉपिंस इंजेक्शन",	
		'ICSI' => "आईसीएसआई - आईवीएफ",
		'Embryo' => " एम्ब्र्यो ट्रांसफर",
		'Embryo_Freezing' => "एम्ब्र्यो फ्रीजिंग",
		'Embryologist' => "एम्ब्र्यो चार्ज",
		'Surgeon' => "सर्जन चार्ज (पिकअप और ट्रांसफर)",
		'Semen' => "सेमन फ़्रीज़िन चार्ज (लगभग 2000 / -)",
		'Medical' => "मेडिकल दवाएं (लगभग 10,000/- to 15000/-)",
		'Anesthesia' => "बेहोशी (Anaesthesia)  चार्ज (लगभग 2000 से 3000 / -)",
		'Blood' => "रक्त (Blood)  रिपोर्ट (लगभग 2000 से 3000 / -)",
		'Tesa' => "Tesa Pesa Charge (लगभग 15,000 / -)",
		'Ovum' => "Embryo Pooling (Multiple Pickup To Get More Ovum For More Embryo Approx 60,000/- Per Stimulation & Pickup IVF lab )",
		'hysteroscopy' => "हिस्टोरोस्कोपी (लगभग 15,000 / -)",
		'Donor' => "डोनर चार्ज",
		'Endomatrial' => "एंडोमेट्रियल बायोप्सी रिपोर्ट",
		'terms1' => "दूसरा Embryo (यदि रखा गया है तो) रखने का चार्ज अलग से होगा  ",
		'terms2' => "एक बार गर्भावस्था (Pregnancy) रिपोर्ट पोजिटिव होने के बाद का चार्ज पैकेज मे नहीं आएगा",
		'terms3' => "इसके अलावा अगर IVF उपचार के दौरान दुर्लभ से complication आए तो उसका चार्ज और यदि आपको उपचार के लिए दूसरे अस्पताल जाना है तो वहाका चार्ज अलग से होगा ।",
		// 'terms4' => "यदि आपको उपचार के लिए दूसरे अस्पताल जाना है तो वहाका चार्ज अलग से होगा ।",
		
	]
 ?>	
